{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[UNK]": 0,
      "!": 1,
      "\"": 2,
      "%": 3,
      "&": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      "*": 8,
      "+": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "<": 26,
      "=": 27,
      ">": 28,
      "?": 29,
      "@": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "[": 57,
      "]": 58,
      "a": 59,
      "b": 60,
      "c": 61,
      "d": 62,
      "e": 63,
      "f": 64,
      "g": 65,
      "h": 66,
      "i": 67,
      "j": 68,
      "k": 69,
      "l": 70,
      "m": 71,
      "n": 72,
      "o": 73,
      "p": 74,
      "r": 75,
      "s": 76,
      "t": 77,
      "u": 78,
      "v": 79,
      "w": 80,
      "x": 81,
      "y": 82,
      "|": 83,
      "~": 84,
      "©": 85,
      "²": 86,
      "·": 87,
      "‘": 88,
      "’": 89,
      "“": 90,
      "”": 91,
      "…": 92,
      "‧": 93,
      "※": 94,
      "Ⅰ": 95,
      "Ⅱ": 96,
      "∼": 97,
      "▲": 98,
      "△": 99,
      "◆": 100,
      "●": 101,
      "☞": 102,
      "ㆍ": 103,
      "㈜": 104,
      "㎏": 105,
      "㎜": 106,
      "㎝": 107,
      "㎞": 108,
      "㎡": 109,
      "㎦": 110,
      "㎿": 111,
      "人": 112,
      "元": 113,
      "圖": 114,
      "壇": 115,
      "子": 116,
      "孔": 117,
      "學": 118,
      "官": 119,
      "小": 120,
      "尖": 121,
      "得": 122,
      "德": 123,
      "杏": 124,
      "歌": 125,
      "獸": 126,
      "碑": 127,
      "神": 128,
      "福": 129,
      "絃": 130,
      "習": 131,
      "閣": 132,
      "非": 133,
      "魂": 134,
      "가": 135,
      "각": 136,
      "간": 137,
      "갇": 138,
      "갈": 139,
      "감": 140,
      "갑": 141,
      "값": 142,
      "갔": 143,
      "강": 144,
      "갖": 145,
      "같": 146,
      "갚": 147,
      "개": 148,
      "객": 149,
      "갯": 150,
      "거": 151,
      "걱": 152,
      "건": 153,
      "걷": 154,
      "걸": 155,
      "검": 156,
      "겁": 157,
      "것": 158,
      "겉": 159,
      "게": 160,
      "겐": 161,
      "겠": 162,
      "겨": 163,
      "격": 164,
      "겪": 165,
      "견": 166,
      "결": 167,
      "겸": 168,
      "겹": 169,
      "겼": 170,
      "경": 171,
      "계": 172,
      "고": 173,
      "곡": 174,
      "곤": 175,
      "곧": 176,
      "골": 177,
      "곰": 178,
      "곱": 179,
      "곳": 180,
      "공": 181,
      "과": 182,
      "관": 183,
      "괄": 184,
      "광": 185,
      "괜": 186,
      "괴": 187,
      "굉": 188,
      "교": 189,
      "구": 190,
      "국": 191,
      "군": 192,
      "굳": 193,
      "굴": 194,
      "궁": 195,
      "궈": 196,
      "권": 197,
      "궤": 198,
      "귀": 199,
      "규": 200,
      "균": 201,
      "그": 202,
      "극": 203,
      "근": 204,
      "글": 205,
      "금": 206,
      "급": 207,
      "긋": 208,
      "긍": 209,
      "기": 210,
      "긴": 211,
      "길": 212,
      "김": 213,
      "깃": 214,
      "깊": 215,
      "까": 216,
      "깎": 217,
      "깐": 218,
      "깜": 219,
      "깝": 220,
      "깨": 221,
      "꺼": 222,
      "껏": 223,
      "껐": 224,
      "께": 225,
      "껴": 226,
      "꼈": 227,
      "꼬": 228,
      "꼭": 229,
      "꼰": 230,
      "꼴": 231,
      "꼼": 232,
      "꼽": 233,
      "꽁": 234,
      "꽉": 235,
      "꾀": 236,
      "꾸": 237,
      "꾼": 238,
      "꿀": 239,
      "꿈": 240,
      "꿉": 241,
      "꿔": 242,
      "꿰": 243,
      "뀌": 244,
      "뀐": 245,
      "뀔": 246,
      "끄": 247,
      "끈": 248,
      "끊": 249,
      "끌": 250,
      "끔": 251,
      "끗": 252,
      "끝": 253,
      "끼": 254,
      "낀": 255,
      "낄": 256,
      "낌": 257,
      "나": 258,
      "낙": 259,
      "난": 260,
      "날": 261,
      "낡": 262,
      "남": 263,
      "납": 264,
      "낫": 265,
      "났": 266,
      "낭": 267,
      "낮": 268,
      "낯": 269,
      "낳": 270,
      "내": 271,
      "낸": 272,
      "낼": 273,
      "냅": 274,
      "냈": 275,
      "냉": 276,
      "냐": 277,
      "냥": 278,
      "너": 279,
      "넌": 280,
      "널": 281,
      "넓": 282,
      "넘": 283,
      "넛": 284,
      "넣": 285,
      "네": 286,
      "넥": 287,
      "넨": 288,
      "넷": 289,
      "녀": 290,
      "년": 291,
      "념": 292,
      "녕": 293,
      "노": 294,
      "녹": 295,
      "논": 296,
      "놀": 297,
      "농": 298,
      "높": 299,
      "놓": 300,
      "놨": 301,
      "뇌": 302,
      "뇨": 303,
      "누": 304,
      "눅": 305,
      "눈": 306,
      "눌": 307,
      "눔": 308,
      "눠": 309,
      "뉘": 310,
      "뉜": 311,
      "뉴": 312,
      "느": 313,
      "는": 314,
      "늘": 315,
      "능": 316,
      "늦": 317,
      "니": 318,
      "닉": 319,
      "닌": 320,
      "닐": 321,
      "님": 322,
      "닛": 323,
      "닝": 324,
      "다": 325,
      "닥": 326,
      "단": 327,
      "닫": 328,
      "달": 329,
      "닭": 330,
      "닮": 331,
      "담": 332,
      "답": 333,
      "닷": 334,
      "당": 335,
      "대": 336,
      "댄": 337,
      "댈": 338,
      "댓": 339,
      "댜": 340,
      "더": 341,
      "덕": 342,
      "던": 343,
      "덜": 344,
      "덧": 345,
      "덩": 346,
      "덮": 347,
      "데": 348,
      "덱": 349,
      "덴": 350,
      "델": 351,
      "뎀": 352,
      "도": 353,
      "독": 354,
      "돈": 355,
      "돋": 356,
      "돌": 357,
      "돕": 358,
      "동": 359,
      "돛": 360,
      "돼": 361,
      "됐": 362,
      "되": 363,
      "된": 364,
      "될": 365,
      "됨": 366,
      "됩": 367,
      "두": 368,
      "둑": 369,
      "둔": 370,
      "둘": 371,
      "둥": 372,
      "둬": 373,
      "뒀": 374,
      "뒤": 375,
      "뒷": 376,
      "듀": 377,
      "듈": 378,
      "드": 379,
      "득": 380,
      "든": 381,
      "듣": 382,
      "들": 383,
      "듬": 384,
      "듭": 385,
      "듯": 386,
      "등": 387,
      "디": 388,
      "딜": 389,
      "딤": 390,
      "딥": 391,
      "딧": 392,
      "딩": 393,
      "따": 394,
      "딱": 395,
      "딴": 396,
      "땅": 397,
      "때": 398,
      "땐": 399,
      "땜": 400,
      "떠": 401,
      "떤": 402,
      "떨": 403,
      "떴": 404,
      "떻": 405,
      "떼": 406,
      "뗄": 407,
      "또": 408,
      "똑": 409,
      "뚜": 410,
      "뚫": 411,
      "뚱": 412,
      "뛰": 413,
      "뜨": 414,
      "뜬": 415,
      "뜯": 416,
      "뜸": 417,
      "뜻": 418,
      "띄": 419,
      "띈": 420,
      "라": 421,
      "락": 422,
      "란": 423,
      "랄": 424,
      "람": 425,
      "랍": 426,
      "랏": 427,
      "랐": 428,
      "랑": 429,
      "래": 430,
      "랙": 431,
      "랜": 432,
      "램": 433,
      "랩": 434,
      "랫": 435,
      "랬": 436,
      "랴": 437,
      "략": 438,
      "량": 439,
      "러": 440,
      "럭": 441,
      "런": 442,
      "럴": 443,
      "럼": 444,
      "럽": 445,
      "럿": 446,
      "렇": 447,
      "레": 448,
      "렉": 449,
      "렌": 450,
      "려": 451,
      "력": 452,
      "련": 453,
      "렬": 454,
      "렴": 455,
      "렵": 456,
      "렷": 457,
      "렸": 458,
      "령": 459,
      "례": 460,
      "로": 461,
      "록": 462,
      "론": 463,
      "롤": 464,
      "롭": 465,
      "롯": 466,
      "롱": 467,
      "뢰": 468,
      "료": 469,
      "룡": 470,
      "루": 471,
      "룩": 472,
      "룬": 473,
      "룰": 474,
      "룸": 475,
      "룹": 476,
      "뤄": 477,
      "류": 478,
      "륙": 479,
      "륜": 480,
      "률": 481,
      "륭": 482,
      "르": 483,
      "른": 484,
      "를": 485,
      "름": 486,
      "릉": 487,
      "릎": 488,
      "리": 489,
      "릭": 490,
      "린": 491,
      "릴": 492,
      "림": 493,
      "립": 494,
      "릿": 495,
      "링": 496,
      "마": 497,
      "막": 498,
      "만": 499,
      "많": 500,
      "말": 501,
      "맙": 502,
      "맛": 503,
      "망": 504,
      "맞": 505,
      "맡": 506,
      "매": 507,
      "맥": 508,
      "맨": 509,
      "맵": 510,
      "맹": 511,
      "맺": 512,
      "머": 513,
      "먹": 514,
      "먼": 515,
      "멀": 516,
      "멈": 517,
      "메": 518,
      "멘": 519,
      "며": 520,
      "면": 521,
      "명": 522,
      "몇": 523,
      "모": 524,
      "목": 525,
      "몫": 526,
      "몬": 527,
      "몰": 528,
      "몸": 529,
      "몹": 530,
      "못": 531,
      "묘": 532,
      "무": 533,
      "묵": 534,
      "묶": 535,
      "문": 536,
      "묻": 537,
      "물": 538,
      "뭐": 539,
      "뭔": 540,
      "뮌": 541,
      "뮤": 542,
      "므": 543,
      "미": 544,
      "믹": 545,
      "민": 546,
      "믿": 547,
      "밀": 548,
      "밋": 549,
      "밍": 550,
      "및": 551,
      "밑": 552,
      "바": 553,
      "박": 554,
      "밖": 555,
      "반": 556,
      "받": 557,
      "발": 558,
      "밝": 559,
      "밤": 560,
      "밥": 561,
      "방": 562,
      "밭": 563,
      "배": 564,
      "백": 565,
      "밴": 566,
      "밸": 567,
      "뱅": 568,
      "버": 569,
      "번": 570,
      "벌": 571,
      "범": 572,
      "법": 573,
      "벗": 574,
      "베": 575,
      "벤": 576,
      "벨": 577,
      "벼": 578,
      "벽": 579,
      "변": 580,
      "별": 581,
      "볍": 582,
      "병": 583,
      "보": 584,
      "복": 585,
      "본": 586,
      "볼": 587,
      "봄": 588,
      "봇": 589,
      "봉": 590,
      "봐": 591,
      "봤": 592,
      "부": 593,
      "북": 594,
      "분": 595,
      "불": 596,
      "붐": 597,
      "붓": 598,
      "붙": 599,
      "뷰": 600,
      "브": 601,
      "븐": 602,
      "블": 603,
      "비": 604,
      "빅": 605,
      "빈": 606,
      "빌": 607,
      "빙": 608,
      "빚": 609,
      "빛": 610,
      "빠": 611,
      "빡": 612,
      "빨": 613,
      "빼": 614,
      "뻔": 615,
      "뻗": 616,
      "뼈": 617,
      "뽐": 618,
      "뽑": 619,
      "뿌": 620,
      "뿐": 621,
      "쁘": 622,
      "쁜": 623,
      "쁨": 624,
      "삐": 625,
      "사": 626,
      "삭": 627,
      "산": 628,
      "살": 629,
      "삶": 630,
      "삼": 631,
      "상": 632,
      "새": 633,
      "색": 634,
      "샌": 635,
      "생": 636,
      "샤": 637,
      "샵": 638,
      "서": 639,
      "석": 640,
      "섞": 641,
      "선": 642,
      "설": 643,
      "섬": 644,
      "섭": 645,
      "섯": 646,
      "섰": 647,
      "성": 648,
      "세": 649,
      "센": 650,
      "셀": 651,
      "셈": 652,
      "셉": 653,
      "셋": 654,
      "셔": 655,
      "션": 656,
      "셜": 657,
      "셧": 658,
      "소": 659,
      "속": 660,
      "손": 661,
      "솔": 662,
      "솟": 663,
      "송": 664,
      "쇄": 665,
      "쇼": 666,
      "수": 667,
      "숙": 668,
      "순": 669,
      "술": 670,
      "숨": 671,
      "숫": 672,
      "숭": 673,
      "숲": 674,
      "쉬": 675,
      "쉰": 676,
      "쉴": 677,
      "쉽": 678,
      "슈": 679,
      "스": 680,
      "슨": 681,
      "슬": 682,
      "습": 683,
      "슷": 684,
      "승": 685,
      "시": 686,
      "식": 687,
      "신": 688,
      "싣": 689,
      "실": 690,
      "싫": 691,
      "심": 692,
      "십": 693,
      "싱": 694,
      "싶": 695,
      "싸": 696,
      "싼": 697,
      "쌍": 698,
      "쌓": 699,
      "써": 700,
      "썬": 701,
      "썼": 702,
      "썽": 703,
      "쎄": 704,
      "쏘": 705,
      "쏟": 706,
      "쓰": 707,
      "쓴": 708,
      "쓸": 709,
      "씀": 710,
      "씨": 711,
      "씩": 712,
      "씬": 713,
      "씹": 714,
      "아": 715,
      "악": 716,
      "안": 717,
      "앉": 718,
      "않": 719,
      "알": 720,
      "암": 721,
      "압": 722,
      "앗": 723,
      "았": 724,
      "앙": 725,
      "앞": 726,
      "애": 727,
      "액": 728,
      "앤": 729,
      "앨": 730,
      "앱": 731,
      "앴": 732,
      "야": 733,
      "약": 734,
      "얀": 735,
      "양": 736,
      "얘": 737,
      "어": 738,
      "억": 739,
      "언": 740,
      "얻": 741,
      "얼": 742,
      "얽": 743,
      "엄": 744,
      "업": 745,
      "없": 746,
      "엇": 747,
      "었": 748,
      "엉": 749,
      "에": 750,
      "엑": 751,
      "엔": 752,
      "엘": 753,
      "엠": 754,
      "엣": 755,
      "여": 756,
      "역": 757,
      "연": 758,
      "열": 759,
      "염": 760,
      "엿": 761,
      "였": 762,
      "영": 763,
      "옆": 764,
      "예": 765,
      "옛": 766,
      "오": 767,
      "옥": 768,
      "온": 769,
      "올": 770,
      "옭": 771,
      "옮": 772,
      "옳": 773,
      "옵": 774,
      "옷": 775,
      "와": 776,
      "완": 777,
      "왓": 778,
      "왔": 779,
      "왕": 780,
      "왜": 781,
      "외": 782,
      "왼": 783,
      "요": 784,
      "욕": 785,
      "용": 786,
      "우": 787,
      "욱": 788,
      "운": 789,
      "울": 790,
      "움": 791,
      "웃": 792,
      "워": 793,
      "원": 794,
      "월": 795,
      "웠": 796,
      "웨": 797,
      "웬": 798,
      "위": 799,
      "윈": 800,
      "윙": 801,
      "유": 802,
      "육": 803,
      "윤": 804,
      "율": 805,
      "융": 806,
      "으": 807,
      "은": 808,
      "을": 809,
      "음": 810,
      "응": 811,
      "의": 812,
      "이": 813,
      "익": 814,
      "인": 815,
      "일": 816,
      "읽": 817,
      "잃": 818,
      "임": 819,
      "입": 820,
      "잇": 821,
      "있": 822,
      "잉": 823,
      "잊": 824,
      "자": 825,
      "작": 826,
      "잔": 827,
      "잘": 828,
      "잠": 829,
      "잡": 830,
      "잣": 831,
      "장": 832,
      "잦": 833,
      "재": 834,
      "쟁": 835,
      "저": 836,
      "적": 837,
      "전": 838,
      "절": 839,
      "젊": 840,
      "점": 841,
      "접": 842,
      "정": 843,
      "젖": 844,
      "제": 845,
      "젝": 846,
      "젠": 847,
      "젤": 848,
      "져": 849,
      "졌": 850,
      "조": 851,
      "족": 852,
      "존": 853,
      "졸": 854,
      "좀": 855,
      "좁": 856,
      "종": 857,
      "좋": 858,
      "좌": 859,
      "죄": 860,
      "죠": 861,
      "주": 862,
      "죽": 863,
      "준": 864,
      "줄": 865,
      "줌": 866,
      "중": 867,
      "줘": 868,
      "줬": 869,
      "쥐": 870,
      "쥔": 871,
      "즈": 872,
      "즉": 873,
      "즌": 874,
      "즐": 875,
      "즘": 876,
      "증": 877,
      "지": 878,
      "직": 879,
      "진": 880,
      "질": 881,
      "짐": 882,
      "집": 883,
      "짓": 884,
      "징": 885,
      "짙": 886,
      "짚": 887,
      "짜": 888,
      "짝": 889,
      "짧": 890,
      "째": 891,
      "쨌": 892,
      "쩌": 893,
      "쩍": 894,
      "쩐": 895,
      "쩔": 896,
      "쪽": 897,
      "쯤": 898,
      "찌": 899,
      "찍": 900,
      "찜": 901,
      "차": 902,
      "착": 903,
      "찬": 904,
      "찮": 905,
      "찰": 906,
      "참": 907,
      "창": 908,
      "찾": 909,
      "채": 910,
      "책": 911,
      "챌": 912,
      "챕": 913,
      "챗": 914,
      "처": 915,
      "척": 916,
      "천": 917,
      "철": 918,
      "첨": 919,
      "첫": 920,
      "청": 921,
      "체": 922,
      "쳐": 923,
      "쳤": 924,
      "초": 925,
      "촉": 926,
      "촌": 927,
      "총": 928,
      "촬": 929,
      "최": 930,
      "추": 931,
      "축": 932,
      "춘": 933,
      "출": 934,
      "춤": 935,
      "충": 936,
      "춰": 937,
      "췄": 938,
      "췌": 939,
      "취": 940,
      "츠": 941,
      "측": 942,
      "층": 943,
      "치": 944,
      "칙": 945,
      "친": 946,
      "칠": 947,
      "침": 948,
      "칩": 949,
      "칫": 950,
      "칭": 951,
      "카": 952,
      "칵": 953,
      "칸": 954,
      "칼": 955,
      "캐": 956,
      "캔": 957,
      "캘": 958,
      "캠": 959,
      "캡": 960,
      "커": 961,
      "컨": 962,
      "컬": 963,
      "컴": 964,
      "컸": 965,
      "케": 966,
      "켄": 967,
      "켈": 968,
      "켑": 969,
      "켓": 970,
      "켜": 971,
      "켰": 972,
      "코": 973,
      "콕": 974,
      "콘": 975,
      "콜": 976,
      "콤": 977,
      "콧": 978,
      "쿄": 979,
      "쿠": 980,
      "쿨": 981,
      "쿼": 982,
      "퀀": 983,
      "퀄": 984,
      "퀴": 985,
      "퀵": 986,
      "퀸": 987,
      "큐": 988,
      "크": 989,
      "큰": 990,
      "클": 991,
      "큼": 992,
      "키": 993,
      "킥": 994,
      "킨": 995,
      "킬": 996,
      "킷": 997,
      "킹": 998,
      "타": 999,
      "탁": 1000,
      "탄": 1001,
      "탈": 1002,
      "탐": 1003,
      "탑": 1004,
      "탓": 1005,
      "탕": 1006,
      "태": 1007,
      "택": 1008,
      "탠": 1009,
      "탤": 1010,
      "탬": 1011,
      "탱": 1012,
      "터": 1013,
      "턴": 1014,
      "털": 1015,
      "텀": 1016,
      "텅": 1017,
      "테": 1018,
      "텍": 1019,
      "텐": 1020,
      "텔": 1021,
      "템": 1022,
      "텼": 1023,
      "토": 1024,
      "톡": 1025,
      "톤": 1026,
      "톰": 1027,
      "톱": 1028,
      "통": 1029,
      "퇴": 1030,
      "투": 1031,
      "툴": 1032,
      "툼": 1033,
      "퉈": 1034,
      "튜": 1035,
      "튬": 1036,
      "트": 1037,
      "특": 1038,
      "튼": 1039,
      "틀": 1040,
      "티": 1041,
      "틱": 1042,
      "틴": 1043,
      "팀": 1044,
      "팁": 1045,
      "팅": 1046,
      "파": 1047,
      "팎": 1048,
      "판": 1049,
      "팔": 1050,
      "팜": 1051,
      "팟": 1052,
      "팡": 1053,
      "패": 1054,
      "팩": 1055,
      "팬": 1056,
      "팹": 1057,
      "팻": 1058,
      "퍼": 1059,
      "펀": 1060,
      "페": 1061,
      "펙": 1062,
      "펜": 1063,
      "펴": 1064,
      "편": 1065,
      "펼": 1066,
      "폄": 1067,
      "평": 1068,
      "폐": 1069,
      "포": 1070,
      "폭": 1071,
      "폰": 1072,
      "폴": 1073,
      "폼": 1074,
      "표": 1075,
      "푸": 1076,
      "푹": 1077,
      "푼": 1078,
      "풀": 1079,
      "품": 1080,
      "풍": 1081,
      "퓨": 1082,
      "프": 1083,
      "픈": 1084,
      "플": 1085,
      "피": 1086,
      "픽": 1087,
      "핀": 1088,
      "필": 1089,
      "핏": 1090,
      "핑": 1091,
      "하": 1092,
      "학": 1093,
      "한": 1094,
      "할": 1095,
      "함": 1096,
      "합": 1097,
      "항": 1098,
      "해": 1099,
      "핵": 1100,
      "햄": 1101,
      "했": 1102,
      "행": 1103,
      "향": 1104,
      "허": 1105,
      "헌": 1106,
      "헐": 1107,
      "험": 1108,
      "헛": 1109,
      "헤": 1110,
      "헨": 1111,
      "헬": 1112,
      "혀": 1113,
      "혁": 1114,
      "현": 1115,
      "혈": 1116,
      "혐": 1117,
      "협": 1118,
      "혔": 1119,
      "형": 1120,
      "혜": 1121,
      "호": 1122,
      "혹": 1123,
      "혼": 1124,
      "홀": 1125,
      "홈": 1126,
      "홍": 1127,
      "화": 1128,
      "확": 1129,
      "환": 1130,
      "활": 1131,
      "황": 1132,
      "회": 1133,
      "획": 1134,
      "횟": 1135,
      "효": 1136,
      "후": 1137,
      "훈": 1138,
      "훌": 1139,
      "훨": 1140,
      "훼": 1141,
      "휘": 1142,
      "휠": 1143,
      "휩": 1144,
      "휴": 1145,
      "흉": 1146,
      "흐": 1147,
      "흑": 1148,
      "흔": 1149,
      "흘": 1150,
      "흡": 1151,
      "흥": 1152,
      "희": 1153,
      "히": 1154,
      "힌": 1155,
      "힐": 1156,
      "힘": 1157,
      "ｍ": 1158,
      "･": 1159,
      "으로": 1160,
      "에서": 1161,
      "하는": 1162,
      "했다": 1163,
      "있다": 1164,
      "이다": 1165,
      "하고": 1166,
      "한다": 1167,
      "기술": 1168,
      "지능": 1169,
      "인공": 1170,
      "인공지능": 1171,
      "AI": 1172,
      "20": 1173,
      "교육": 1174,
      "00": 1175,
      "개발": 1176,
      "연구": 1177,
      "있는": 1178,
      "대학": 1179,
      "제공": 1180,
      "이라": 1181,
      "까지": 1182,
      "한국": 1183,
      "하기": 1184,
      "적으로": 1185,
      "지원": 1186,
      "하다": 1187,
      "마트": 1188,
      "산업": 1189,
      "학생": 1190,
      "스마트": 1191,
      "비스": 1192,
      "이터": 1193,
      "된다": 1194,
      "전형": 1195,
      "서비스": 1196,
      "대표": 1197,
      "사업": 1198,
      "19": 1199,
      "위해": 1200,
      "지난": 1201,
      "기업": 1202,
      "우리": 1203,
      "소득": 1204,
      "지만": 1205,
      "분야": 1206,
      "부터": 1207,
      "데이터": 1208,
      "에게": 1209,
      "가능": 1210,
      "들이": 1211,
      "학과": 1212,
      "대한": 1213,
      "미국": 1214,
      "적인": 1215,
      "통해": 1216,
      "사회": 1217,
      "위한": 1218,
      "활용": 1219,
      "정보": 1220,
      "면서": 1221,
      "미래": 1222,
      "시장": 1223,
      "관련": 1224,
      "교수": 1225,
      "서울": 1226,
      "세계": 1227,
      "었다": 1228,
      "도체": 1229,
      "반도체": 1230,
      "니다": 1231,
      "사람": 1232,
      "시간": 1233,
      "계획": 1234,
      "기반": 1235,
      "시스": 1236,
      "과학": 1237,
      "투자": 1238,
      ".\"": 1239,
      "과정": 1240,
      "프로": 1241,
      "하게": 1242,
      "로나": 1243,
      "코로나": 1244,
      "10": 1245,
      "됐다": 1246,
      "게임": 1247,
      "들은": 1248,
      "인도": 1249,
      "정책": 1250,
      "필요": 1251,
      "문제": 1252,
      "원을": 1253,
      "되는": 1254,
      "보다": 1255,
      "시스템": 1256,
      "센터": 1257,
      "이용": 1258,
      "전문": 1259,
      "혁신": 1260,
      "들어": 1261,
      "삼성": 1262,
      "202": 1263,
      "),": 1264,
      "국내": 1265,
      "지역": 1266,
      "대구": 1267,
      "평가": 1268,
      "이라고": 1269,
      "때문": 1270,
      "함께": 1271,
      "다는": 1272,
      "바이": 1273,
      "환경": 1274,
      "이상": 1275,
      "기본": 1276,
      "다양": 1277,
      "분석": 1278,
      "영상": 1279,
      "올해": 1280,
      "학습": 1281,
      "말했다": 1282,
      "도록": 1283,
      "코로나19": 1284,
      "라는": 1285,
      "아이": 1286,
      "이번": 1287,
      "정부": 1288,
      "지난해": 1289,
      "들의": 1290,
      "상황": 1291,
      "선발": 1292,
      "업체": 1293,
      "에는": 1294,
      "운영": 1295,
      "융합": 1296,
      "인간": 1297,
      "해야": 1298,
      "다양한": 1299,
      "교과": 1300,
      "등을": 1301,
      "중개": 1302,
      "협력": 1303,
      "혔다": 1304,
      "000": 1305,
      "노동": 1306,
      "밝혔다": 1307,
      "자는": 1308,
      "자동": 1309,
      "관계": 1310,
      "모두": 1311,
      "GS": 1312,
      "것이": 1313,
      "것이다": 1314,
      "인재": 1315,
      "기술을": 1316,
      "30": 1317,
      "기능": 1318,
      "리는": 1319,
      "제도": 1320,
      "것으로": 1321,
      "국민": 1322,
      "기자": 1323,
      "시대": 1324,
      "았다": 1325,
      "전공": 1326,
      "채용": 1327,
      "에서는": 1328,
      "경쟁": 1329,
      "따라": 1330,
      "물류": 1331,
      "생각": 1332,
      "장은": 1333,
      "전자": 1334,
      "진행": 1335,
      "하면": 1336,
      "학교": 1337,
      "사용": 1338,
      "스트": 1339,
      "에도": 1340,
      "현대": 1341,
      "경제": 1342,
      "도시": 1343,
      "사진": 1344,
      "자리": 1345,
      "제품": 1346,
      "통신": 1347,
      "하며": 1348,
      "201": 1349,
      "강화": 1350,
      "구축": 1351,
      "디지": 1352,
      "모집": 1353,
      "빅데이터": 1354,
      "성을": 1355,
      "예측": 1356,
      "이런": 1357,
      "이를": 1358,
      "하지": 1359,
      "하지만": 1360,
      "기본소득": 1361,
      "대해": 1362,
      "력을": 1363,
      "발전": 1364,
      "설계": 1365,
      "스타": 1366,
      "콘텐": 1367,
      "학생부": 1368,
      "디지털": 1369,
      "콘텐츠": 1370,
      "국어": 1371,
      "신설": 1372,
      "어요": 1373,
      "없다": 1374,
      "자율": 1375,
      "공개": 1376,
      "국가": 1377,
      "금융": 1378,
      "기준": 1379,
      "뉴스": 1380,
      "복지": 1381,
      "구조": 1382,
      "그러": 1383,
      "명을": 1384,
      "모델": 1385,
      "새로": 1386,
      "인상": 1387,
      "자가": 1388,
      "전략": 1389,
      "최근": 1390,
      "연구원": 1391,
      "과학기술": 1392,
      "KT": 1393,
      "겠다": 1394,
      "대로": 1395,
      "들에게": 1396,
      "랫폼": 1397,
      "사는": 1398,
      "수준": 1399,
      "지는": 1400,
      "직원": 1401,
      "플랫폼": 1402,
      "서비스를": 1403,
      "CT": 1404,
      "들을": 1405,
      "라고": 1406,
      "예산": 1407,
      "대상": 1408,
      "되고": 1409,
      "세대": 1410,
      "시작": 1411,
      "이버": 1412,
      "이어": 1413,
      "정치": 1414,
      "주는": 1415,
      "특히": 1416,
      "현실": 1417,
      "결과": 1418,
      "경우": 1419,
      "고용": 1420,
      "규모": 1421,
      "는데": 1422,
      "등이": 1423,
      "로봇": 1424,
      "설명": 1425,
      "성과": 1426,
      "아니": 1427,
      "이나": 1428,
      "장을": 1429,
      "3년": 1430,
      "같은": 1431,
      "개선": 1432,
      "리고": 1433,
      "이에": 1434,
      "트업": 1435,
      "하면서": 1436,
      "물류센터": 1437,
      "스타트업": 1438,
      "공동": 1439,
      "국제": 1440,
      "동안": 1441,
      "르면": 1442,
      "만큼": 1443,
      "이미": 1444,
      "인식": 1445,
      "추진": 1446,
      "프트": 1447,
      "하여": 1448,
      "화를": 1449,
      "자동차": 1450,
      "가장": 1451,
      "공공": 1452,
      "라인": 1453,
      "리아": 1454,
      "소프트": 1455,
      "없는": 1456,
      "이스": 1457,
      "일자리": 1458,
      "정도": 1459,
      "종합": 1460,
      "주행": 1461,
      "첨단": 1462,
      "초음": 1463,
      "현재": 1464,
      "화질": 1465,
      "확대": 1466,
      "4차": 1467,
      "것은": 1468,
      "구성": 1469,
      "기도": 1470,
      "따르면": 1471,
      "사를": 1472,
      "알고": 1473,
      "에선": 1474,
      "위원": 1475,
      "중요": 1476,
      "지를": 1477,
      "참여": 1478,
      "효율": 1479,
      "한다는": 1480,
      "계획이다": 1481,
      "프로그": 1482,
      "새로운": 1483,
      "IT": 1484,
      "는다": 1485,
      "대통": 1486,
      "많이": 1487,
      "부동": 1488,
      "비용": 1489,
      "이고": 1490,
      "자를": 1491,
      "적용": 1492,
      "정확": 1493,
      "제조": 1494,
      "우리는": 1495,
      "가능하다": 1496,
      "대통령": 1497,
      "an": 1498,
      "가지": 1499,
      "기관": 1500,
      "내년": 1501,
      "대비": 1502,
      "도입": 1503,
      "드론": 1504,
      "만들어": 1505,
      "메타": 1506,
      "발표": 1507,
      "버스": 1508,
      "번째": 1509,
      "양성": 1510,
      "였다": 1511,
      "웨어": 1512,
      "위험": 1513,
      "있어": 1514,
      "주택": 1515,
      "중심": 1516,
      "포함": 1517,
      "핵심": 1518,
      "후보": 1519,
      "부동산": 1520,
      "11": 1521,
      "14": 1522,
      "100": 1523,
      "50": 1524,
      "그룹": 1525,
      "리즘": 1526,
      "반영": 1527,
      "생활": 1528,
      "예정": 1529,
      "우수": 1530,
      "이날": 1531,
      "인터": 1532,
      "자의": 1533,
      "전체": 1534,
      "증가": 1535,
      "캠퍼": 1536,
      "하나": 1537,
      "때문이다": 1538,
      "알고리즘": 1539,
      "메타버스": 1540,
      "캠퍼스": 1541,
      "13": 1542,
      "공항": 1543,
      "기에": 1544,
      "나라": 1545,
      "넘어": 1546,
      "다고": 1547,
      "다른": 1548,
      "대응": 1549,
      "변화": 1550,
      "선택": 1551,
      "성이": 1552,
      "시티": 1553,
      "어떤": 1554,
      "역량": 1555,
      "왔다": 1556,
      "이는": 1557,
      "이후": 1558,
      "때문에": 1559,
      "바이오": 1560,
      "프로그램": 1561,
      "%)": 1562,
      "강조": 1563,
      "극초음": 1564,
      "글로": 1565,
      "기존": 1566,
      "네이버": 1567,
      "명의": 1568,
      "요구": 1569,
      "원의": 1570,
      "인천": 1571,
      "졌다": 1572,
      "지금": 1573,
      "첫인상": 1574,
      "체계": 1575,
      "최대": 1576,
      "코리아": 1577,
      "학년": 1578,
      "전문가": 1579,
      "2022": 1580,
      "자율주행": 1581,
      "극초음속": 1582,
      "15": 1583,
      "18": 1584,
      "것을": 1585,
      "결정": 1586,
      "공정": 1587,
      "기를": 1588,
      "높은": 1589,
      "마련": 1590,
      "발생": 1591,
      "보고": 1592,
      "사가": 1593,
      "생산": 1594,
      "열린": 1595,
      "의미": 1596,
      "자인": 1597,
      "장이": 1598,
      "제를": 1599,
      "젝트": 1600,
      "최초": 1601,
      "태양": 1602,
      "화재": 1603,
      "가능한": 1604,
      "프로젝트": 1605,
      "ST": 1606,
      "가상": 1607,
      "교통": 1608,
      "디어": 1609,
      "리티": 1610,
      "만들": 1611,
      "많은": 1612,
      "모빌": 1613,
      "방식": 1614,
      "사이": 1615,
      "수료": 1616,
      "온라인": 1617,
      "외국어": 1618,
      "으며": 1619,
      "인증": 1620,
      "자체": 1621,
      "제로": 1622,
      "지고": 1623,
      "처럼": 1624,
      "치료": 1625,
      "회의": 1626,
      "효과": 1627,
      "200": 1628,
      "교육과정": 1629,
      "스마트시티": 1630,
      "글로벌": 1631,
      "모빌리티": 1632,
      "40": 1633,
      "경영": 1634,
      "관리": 1635,
      "그는": 1636,
      "금을": 1637,
      "남대": 1638,
      "떻게": 1639,
      "롯데": 1640,
      "방향": 1641,
      "부분": 1642,
      "수를": 1643,
      "수시": 1644,
      "어려": 1645,
      "어떻게": 1646,
      "위를": 1647,
      "은행": 1648,
      "의료": 1649,
      "있을": 1650,
      "있도록": 1651,
      "전국": 1652,
      "전기": 1653,
      "점을": 1654,
      "조건": 1655,
      "친환경": 1656,
      "대구시": 1657,
      "관계자는": 1658,
      "5년": 1659,
      "60": 1660,
      "om": 1661,
      "가는": 1662,
      "건설": 1663,
      "공간": 1664,
      "공학": 1665,
      "기회": 1666,
      "늘어": 1667,
      "단계": 1668,
      "등의": 1669,
      "리를": 1670,
      "면접": 1671,
      "명이": 1672,
      "서는": 1673,
      "선박": 1674,
      "성적": 1675,
      "소설": 1676,
      "없이": 1677,
      "연계": 1678,
      "우드": 1679,
      "이뤄": 1680,
      "있게": 1681,
      "제시": 1682,
      "좋은": 1683,
      "창업": 1684,
      "청년": 1685,
      "최고": 1686,
      "쿠팡": 1687,
      "테크": 1688,
      "해결": 1689,
      "에서도": 1690,
      "대표는": 1691,
      "그러나": 1692,
      "인천공항": 1693,
      "가치": 1694,
      "감염": 1695,
      "거래": 1696,
      "공유": 1697,
      "그래": 1698,
      "기가": 1699,
      "기대": 1700,
      "기초": 1701,
      "나온": 1702,
      "단어": 1703,
      "도가": 1704,
      "등에": 1705,
      "러스": 1706,
      "렇게": 1707,
      "맞춤": 1708,
      "모든": 1709,
      "목표": 1710,
      "방법": 1711,
      "백화": 1712,
      "부회": 1713,
      "비롯": 1714,
      "상을": 1715,
      "으면": 1716,
      "이제": 1717,
      "일본": 1718,
      "중국": 1719,
      "진단": 1720,
      "찾아": 1721,
      "평균": 1722,
      "있다는": 1723,
      "개발한": 1724,
      "이라며": 1725,
      "학생부교과": 1726,
      "1년": 1727,
      "그리고": 1728,
      "기는": 1729,
      "능력": 1730,
      "대출": 1731,
      "등급": 1732,
      "라우드": 1733,
      "사일": 1734,
      "성장": 1735,
      "세종": 1736,
      "세포": 1737,
      "수수료": 1738,
      "않고": 1739,
      "업계": 1740,
      "영국": 1741,
      "운데": 1742,
      "위터": 1743,
      "윤리": 1744,
      "이션": 1745,
      "이유": 1746,
      "임대": 1747,
      "전망": 1748,
      "참석": 1749,
      "통합": 1750,
      "트위터": 1751,
      "포츠": 1752,
      "혜택": 1753,
      "화된": 1754,
      "확보": 1755,
      "교육부": 1756,
      "산업혁": 1757,
      "스마트폰": 1758,
      "대표가": 1759,
      "활용한": 1760,
      "정보통신": 1761,
      "필요한": 1762,
      "삼성전자": 1763,
      "선발한다": 1764,
      "아니라": 1765,
      "소프트웨어": 1766,
      "예정이다": 1767,
      "백화점": 1768,
      "25": 1769,
      "6일": 1770,
      "8년": 1771,
      "NS": 1772,
      "bo": 1773,
      "com": 1774,
      "en": 1775,
      "가운데": 1776,
      "드는": 1777,
      "로보": 1778,
      "먼트": 1779,
      "모습": 1780,
      "물론": 1781,
      "미사일": 1782,
      "받은": 1783,
      "받았다": 1784,
      "방위": 1785,
      "보유": 1786,
      "보인": 1787,
      "본부": 1788,
      "성공": 1789,
      "쉽게": 1790,
      "아니다": 1791,
      "애플": 1792,
      "어렵": 1793,
      "원이": 1794,
      "이었다": 1795,
      "인력": 1796,
      "인이": 1797,
      "일보": 1798,
      "작업": 1799,
      "장기": 1800,
      "전지": 1801,
      "제작": 1802,
      "주장": 1803,
      "준비": 1804,
      "지식": 1805,
      "직접": 1806,
      "집중": 1807,
      "청소": 1808,
      "총괄": 1809,
      "최적": 1810,
      "출시": 1811,
      "하겠다": 1812,
      "해당": 1813,
      "했다고": 1814,
      "한다고": 1815,
      "연구소": 1816,
      "이라는": 1817,
      "한국일보": 1818,
      "아이폰": 1819,
      ")’": 1820,
      "2일": 1821,
      "70": 1822,
      "il": 1823,
      "ko": 1824,
      "공학과": 1825,
      "국회": 1826,
      "그런": 1827,
      "대선": 1828,
      "대화": 1829,
      "도를": 1830,
      "리가": 1831,
      "병원": 1832,
      "성능": 1833,
      "소개": 1834,
      "소비": 1835,
      "신규": 1836,
      "아닌": 1837,
      "안전": 1838,
      "않은": 1839,
      "앞으로": 1840,
      "연합": 1841,
      "영어": 1842,
      "유기": 1843,
      "유지": 1844,
      "이해": 1845,
      "자료": 1846,
      "전환": 1847,
      "전히": 1848,
      "조성": 1849,
      "확인": 1850,
      "회사": 1851,
      "기술이": 1852,
      "전형은": 1853,
      "서울대": 1854,
      "계획을": 1855,
      "바이러스": 1856,
      "국민의": 1857,
      "학생부종합": 1858,
      "위원회": 1859,
      "맞춤형": 1860,
      "2개": 1861,
      "IST": 1862,
      "han": 1863,
      "고교": 1864,
      "구현": 1865,
      "나오": 1866,
      "대신": 1867,
      "또한": 1868,
      "뛰어": 1869,
      "러닝": 1870,
      "런스": 1871,
      "레이": 1872,
      "려면": 1873,
      "면역": 1874,
      "볼보": 1875,
      "비전": 1876,
      "선정": 1877,
      "실험": 1878,
      "안정": 1879,
      "음성": 1880,
      "이지": 1881,
      "적극": 1882,
      "점에서": 1883,
      "제가": 1884,
      "제약": 1885,
      "조선": 1886,
      "졸업": 1887,
      "지속": 1888,
      "취업": 1889,
      "클라우드": 1890,
      "특성": 1891,
      "합니다": 1892,
      "행정": 1893,
      "향후": 1894,
      "협약": 1895,
      "하는데": 1896,
      "데이터를": 1897,
      "인터넷": 1898,
      "산업혁명": 1899,
      "청소년": 1900,
      ")'": 1901,
      "16": 1902,
      "80": 1903,
      "9단": 1904,
      "RI": 1905,
      "ea": 1906,
      "kil": 1907,
      "okil": 1908,
      "’,": 1909,
      "가까": 1910,
      "것도": 1911,
      "결국": 1912,
      "경험": 1913,
      "고려": 1914,
      "논술": 1915,
      "대는": 1916,
      "더욱": 1917,
      "목소": 1918,
      "문을": 1919,
      "바로": 1920,
      "박사": 1921,
      "배우": 1922,
      "밸런스": 1923,
      "보장": 1924,
      "부가": 1925,
      "설립": 1926,
      "실시간": 1927,
      "역할": 1928,
      "유치": 1929,
      "유해": 1930,
      "이동": 1931,
      "이며": 1932,
      "이전": 1933,
      "인물": 1934,
      "인먼트": 1935,
      "일반": 1936,
      "자에게": 1937,
      "제는": 1938,
      "조직": 1939,
      "주요": 1940,
      "지도": 1941,
      "진다": 1942,
      "진압": 1943,
      "차량": 1944,
      "컴퓨": 1945,
      "테인먼트": 1946,
      "편성": 1947,
      "포털": 1948,
      "항공": 1949,
      "해서": 1950,
      "했고": 1951,
      "했던": 1952,
      "했는데": 1953,
      "있다고": 1954,
      "인공지능이": 1955,
      "교육청": 1956,
      "스마트제조": 1957,
      "사람이": 1958,
      "필요하다": 1959,
      "2018년": 1960,
      "강조했다": 1961,
      "kookil": 1962,
      "hankookil": 1963,
      "컴퓨터": 1964,
      "hankookilbo": 1965,
      "300": 1966,
      "개념": 1967,
      "개인": 1968,
      "거나": 1969,
      "거쳐": 1970,
      "계열": 1971,
      "근무": 1972,
      "기계": 1973,
      "기록": 1974,
      "나는": 1975,
      "너지": 1976,
      "다가": 1977,
      "디자인": 1978,
      "루션": 1979,
      "르는": 1980,
      "맞춰": 1981,
      "무엇": 1982,
      "밖에": 1983,
      "벤처": 1984,
      "보니": 1985,
      "보여": 1986,
      "사와": 1987,
      "사에서": 1988,
      "스크": 1989,
      "시설": 1990,
      "시연": 1991,
      "언급": 1992,
      "여러": 1993,
      "영역": 1994,
      "이야": 1995,
      "이자": 1996,
      "일을": 1997,
      "있었다": 1998,
      "자격": 1999,
      "자신": 2000,
      "자들이": 2001,
      "자들은": 2002,
      "전했다": 2003,
      "존재": 2004,
      "주도": 2005,
      "차세대": 2006,
      "처음": 2007,
      "추천": 2008,
      "테스트": 2009,
      "토지": 2010,
      "파악": 2011,
      "파트": 2012,
      "폴리": 2013,
      "하도록": 2014,
      "사업을": 2015,
      "우리나라": 2016,
      "분야에서": 2017,
      "반도체를": 2018,
      "시스템을": 2019,
      "정부는": 2020,
      "현대차": 2021,
      "모델을": 2022,
      "대상으로": 2023,
      "그래서": 2024,
      "나온다": 2025,
      "혜택을": 2026,
      "보인다": 2027,
      "2년": 2028,
      "4년": 2029,
      "6년": 2030,
      "LG": 2031,
      "SW": 2032,
      "UN": 2033,
      "ol": 2034,
      "가진": 2035,
      "거주": 2036,
      "고민": 2037,
      "과목": 2038,
      "국토": 2039,
      "다운": 2040,
      "담회": 2041,
      "두고": 2042,
      "드로": 2043,
      "들과": 2044,
      "들도": 2045,
      "력이": 2046,
      "렸다": 2047,
      "마다": 2048,
      "먼저": 2049,
      "문화": 2050,
      "미중": 2051,
      "바탕": 2052,
      "반응": 2053,
      "배송": 2054,
      "별로": 2055,
      "보는": 2056,
      "보면": 2057,
      "상대": 2058,
      "선도": 2059,
      "설정": 2060,
      "셧다운": 2061,
      "솔루션": 2062,
      "수도": 2063,
      "수록": 2064,
      "수상": 2065,
      "스윙": 2066,
      "시에": 2067,
      "신입": 2068,
      "신종": 2069,
      "실제": 2070,
      "안내": 2071,
      "안보": 2072,
      "안을": 2073,
      "연결": 2074,
      "원은": 2075,
      "인지": 2076,
      "인포": 2077,
      "일정": 2078,
      "작동": 2079,
      "작용": 2080,
      "조사": 2081,
      "주의": 2082,
      "최저": 2083,
      "패권": 2084,
      "페이스": 2085,
      "형태": 2086,
      "AI가": 2087,
      "사업에": 2088,
      "기업의": 2089,
      "활용해": 2090,
      "코로나바이러스": 2091,
      "000만": 2092,
      "3년간": 2093,
      "정도로": 2094,
      "학년도": 2095,
      "최초로": 2096,
      "감염증": 2097,
      "임대주택": 2098,
      "학생부종합전형": 2099,
      "인포테인먼트": 2100,
      "1만": 2101,
      "23": 2102,
      "24": 2103,
      "3개": 2104,
      "7일": 2105,
      "SK": 2106,
      "검사": 2107,
      "다르": 2108,
      "당시": 2109,
      "대기업": 2110,
      "등록": 2111,
      "따른": 2112,
      "롭게": 2113,
      "른다": 2114,
      "리로": 2115,
      "만에": 2116,
      "뱅크": 2117,
      "보건": 2118,
      "부문": 2119,
      "부산": 2120,
      "사고": 2121,
      "수가": 2122,
      "수능": 2123,
      "수요": 2124,
      "수행": 2125,
      "시아": 2126,
      "시키": 2127,
      "시제품": 2128,
      "신용": 2129,
      "신형": 2130,
      "신세계": 2131,
      "실에서": 2132,
      "어로": 2133,
      "얼마": 2134,
      "었던": 2135,
      "에어": 2136,
      "에너지": 2137,
      "역시": 2138,
      "예상": 2139,
      "왼쪽": 2140,
      "이렇게": 2141,
      "인가": 2142,
      "있고": 2143,
      "자주": 2144,
      "장비": 2145,
      "장의": 2146,
      "적이": 2147,
      "주목": 2148,
      "주차": 2149,
      "중소": 2150,
      "책임": 2151,
      "컴퍼": 2152,
      "크게": 2153,
      "토론": 2154,
      "하이": 2155,
      "해외": 2156,
      "했어요": 2157,
      "기술과": 2158,
      "기술의": 2159,
      "인공지능을": 2160,
      "하기로": 2161,
      "스마트도시": 2162,
      "학과를": 2163,
      "미국이": 2164,
      "시장에": 2165,
      "삼성은": 2166,
      "2021": 2167,
      "정부가": 2168,
      "성과를": 2169,
      "이미지": 2170,
      "이스포츠": 2171,
      "중요한": 2172,
      "14일": 2173,
      "수시모집": 2174,
      "로보틱": 2175,
      "UNIST": 2176,
      "컴퍼니": 2177,
      "%),": 2178,
      "..": 2179,
      "21": 2180,
      "AA": 2181,
      "PD": 2182,
      "in": 2183,
      "ww": 2184,
      "건을": 2185,
      "겠다는": 2186,
      "경선": 2187,
      "고도": 2188,
      "관심": 2189,
      "관영": 2190,
      "규제": 2191,
      "균형": 2192,
      "기로": 2193,
      "기획": 2194,
      "김관영": 2195,
      "나가": 2196,
      "내는": 2197,
      "내용": 2198,
      "녹내": 2199,
      "누구": 2200,
      "단순": 2201,
      "대전": 2202,
      "도로": 2203,
      "도약": 2204,
      "독일": 2205,
      "되어": 2206,
      "되면서": 2207,
      "력기준": 2208,
      "리벨": 2209,
      "매우": 2210,
      "무기": 2211,
      "미디어": 2212,
      "민주": 2213,
      "받아": 2214,
      "방사": 2215,
      "보급": 2216,
      "보호": 2217,
      "본다": 2218,
      "부품": 2219,
      "세를": 2220,
      "스로": 2221,
      "스피": 2222,
      "스스로": 2223,
      "시는": 2224,
      "신호": 2225,
      "아직": 2226,
      "아시아": 2227,
      "않아": 2228,
      "언론": 2229,
      "언어": 2230,
      "업무": 2231,
      "와의": 2232,
      "워크": 2233,
      "이란": 2234,
      "이크": 2235,
      "인을": 2236,
      "인프": 2237,
      "입학": 2238,
      "입니다": 2239,
      "전경": 2240,
      "접근": 2241,
      "중구": 2242,
      "지적": 2243,
      "지점": 2244,
      "창원": 2245,
      "총장": 2246,
      "클럽": 2247,
      "투입": 2248,
      "페트": 2249,
      "편집": 2250,
      "폐지": 2251,
      "하루": 2252,
      "학력기준": 2253,
      "해요": 2254,
      "화학": 2255,
      "인공지능과": 2256,
      "2019": 2257,
      "연구개발": 2258,
      "대학교": 2259,
      "제공하는": 2260,
      "교수는": 2261,
      "과정에서": 2262,
      "인도에서": 2263,
      "문제가": 2264,
      "이용해": 2265,
      "이상의": 2266,
      "영상을": 2267,
      "비용을": 2268,
      "2022학년도": 2269,
      "태양전지": 2270,
      "어려운": 2271,
      "전기차": 2272,
      "어렵다": 2273,
      "그런데": 2274,
      "볼보자동차": 2275,
      "바탕으로": 2276,
      "최저학력기준": 2277,
      "보건의료": 2278,
      "'(": 2279,
      "1일": 2280,
      "90": 2281,
      "on": 2282,
      "각종": 2283,
      "강한": 2284,
      "갖고": 2285,
      "개월": 2286,
      "개편": 2287,
      "개혁": 2288,
      "검증": 2289,
      "게이션": 2290,
      "경기": 2291,
      "고객": 2292,
      "공부": 2293,
      "과거": 2294,
      "군사": 2295,
      "기간": 2296,
      "내고": 2297,
      "내놓": 2298,
      "내비": 2299,
      "높다": 2300,
      "달리": 2301,
      "덕분": 2302,
      "도움": 2303,
      "도전": 2304,
      "랜드": 2305,
      "리적": 2306,
      "머신": 2307,
      "메라": 2308,
      "모니": 2309,
      "무리": 2310,
      "무선": 2311,
      "민국": 2312,
      "박스": 2313,
      "발굴": 2314,
      "발언": 2315,
      "방역": 2316,
      "본격": 2317,
      "부담": 2318,
      "불어": 2319,
      "서류": 2320,
      "섰다": 2321,
      "세가": 2322,
      "소방": 2323,
      "수는": 2324,
      "수성": 2325,
      "수학": 2326,
      "신한": 2327,
      "씨는": 2328,
      "안에": 2329,
      "에픽": 2330,
      "여성": 2331,
      "여기에": 2332,
      "역대": 2333,
      "외교": 2334,
      "우선": 2335,
      "위치": 2336,
      "으니": 2337,
      "이배": 2338,
      "이준": 2339,
      "입장": 2340,
      "자산": 2341,
      "재직": 2342,
      "전통": 2343,
      "정의": 2344,
      "정해": 2345,
      "제기": 2346,
      "조세": 2347,
      "주체": 2348,
      "중이다": 2349,
      "지급": 2350,
      "지사는": 2351,
      "질환": 2352,
      "창의": 2353,
      "채이배": 2354,
      "체육": 2355,
      "촬영": 2356,
      "카메라": 2357,
      "터링": 2358,
      "한편": 2359,
      "행동": 2360,
      "향상": 2361,
      "현지": 2362,
      "확률": 2363,
      "확장": 2364,
      "활동": 2365,
      "희망": 2366,
      "히려": 2367,
      "있는지": 2368,
      "우리가": 2369,
      "가능성이": 2370,
      "대한민국": 2371,
      "활용할": 2372,
      "시장은": 2373,
      "반도체는": 2374,
      "이용한": 2375,
      "환경을": 2376,
      "이번에": 2377,
      "인간의": 2378,
      "기능을": 2379,
      "따라서": 2380,
      "콘텐츠를": 2381,
      "뉴스1": 2382,
      "결과를": 2383,
      "규모의": 2384,
      "설명했다": 2385,
      "중심으로": 2386,
      "효과가": 2387,
      "대구시교육청": 2388,
      "현대차그룹": 2389,
      "로보틱스": 2390,
      "인프라": 2391,
      "2019년": 2392,
      "내비게이션": 2393,
      "머신러닝": 2394,
      "이준석": 2395,
      "34": 2396,
      "3월": 2397,
      "4개": 2398,
      "9일": 2399,
      "C60": 2400,
      "ES": 2401,
      "ET": 2402,
      "XC60": 2403,
      "al": 2404,
      "er": 2405,
      "가정": 2406,
      "각각": 2407,
      "개최": 2408,
      "게티": 2409,
      "겨냥": 2410,
      "경남대": 2411,
      "고등": 2412,
      "공사": 2413,
      "과제": 2414,
      "김성": 2415,
      "나선": 2416,
      "너무": 2417,
      "노력": 2418,
      "논란": 2419,
      "늘리": 2420,
      "다시": 2421,
      "다음": 2422,
      "대를": 2423,
      "대면": 2424,
      "대부분": 2425,
      "데믹": 2426,
      "되지": 2427,
      "등으로": 2428,
      "떨어": 2429,
      "라이": 2430,
      "마음": 2431,
      "마케": 2432,
      "말을": 2433,
      "매년": 2434,
      "물질": 2435,
      "바꾸": 2436,
      "배출": 2437,
      "범죄": 2438,
      "부를": 2439,
      "부작용": 2440,
      "비중": 2441,
      "비해": 2442,
      "비행": 2443,
      "사실": 2444,
      "사전": 2445,
      "서다": 2446,
      "서도": 2447,
      "서를": 2448,
      "선거": 2449,
      "설치": 2450,
      "성에": 2451,
      "세금": 2452,
      "쇼핑": 2453,
      "수업": 2454,
      "수밖에": 2455,
      "습니다": 2456,
      "시행": 2457,
      "아주": 2458,
      "안에서": 2459,
      "않는": 2460,
      "않는다": 2461,
      "알려": 2462,
      "에요": 2463,
      "여야": 2464,
      "여전히": 2465,
      "연간": 2466,
      "연봉": 2467,
      "오는": 2468,
      "오히려": 2469,
      "올라": 2470,
      "완료": 2471,
      "요소": 2472,
      "움직": 2473,
      "원으로": 2474,
      "이지만": 2475,
      "인구": 2476,
      "인데": 2477,
      "인텔": 2478,
      "일은": 2479,
      "자연": 2480,
      "장학": 2481,
      "재단": 2482,
      "전달": 2483,
      "점이다": 2484,
      "조금": 2485,
      "준다": 2486,
      "중앙": 2487,
      "지지": 2488,
      "체부": 2489,
      "출간": 2490,
      "충분": 2491,
      "충전": 2492,
      "취득": 2493,
      "카카": 2494,
      "캐피": 2495,
      "탄소": 2496,
      "특정": 2497,
      "특허": 2498,
      "팀은": 2499,
      "판단": 2500,
      "판매": 2501,
      "팬데믹": 2502,
      "폐암": 2503,
      "학업": 2504,
      "항암": 2505,
      "해도": 2506,
      "현장": 2507,
      "협업": 2508,
      "협의": 2509,
      "화면": 2510,
      "확산": 2511,
      "으로는": 2512,
      "지능형": 2513,
      "교육을": 2514,
      "개발했다": 2515,
      "있는데": 2516,
      "대학원": 2517,
      "지원하는": 2518,
      "지원하고": 2519,
      "위해서는": 2520,
      "소득이": 2521,
      "정보를": 2522,
      "미래를": 2523,
      "시장을": 2524,
      "사람의": 2525,
      "과정을": 2526,
      "정책을": 2527,
      "아이디어": 2528,
      "융합전공": 2529,
      "000억": 2530,
      "기능이": 2531,
      "제도를": 2532,
      "모집인": 2533,
      "수준의": 2534,
      "플랫폼을": 2535,
      "공공임대주택": 2536,
      "세종시": 2537,
      "아이폰13": 2538,
      "국민의힘": 2539,
      "특성화": 2540,
      "역할을": 2541,
      "폴리텍": 2542,
      "이미지뱅크": 2543,
      "모니터링": 2544,
      "ESG": 2545,
      "게티이미지뱅크": 2546,
      "김성식": 2547,
      "마케팅": 2548,
      "17": 2549,
      "1억": 2550,
      "22": 2551,
      "500": 2552,
      "6월": 2553,
      "BM": 2554,
      "CNS": 2555,
      "DP": 2556,
      "GDP": 2557,
      "IAA": 2558,
      "MRI": 2559,
      "SNS": 2560,
      "ac": 2561,
      "ht": 2562,
      "간담회": 2563,
      "갖추": 2564,
      "건물": 2565,
      "결합": 2566,
      "경북": 2567,
      "계를": 2568,
      "고가": 2569,
      "고화질": 2570,
      "골프": 2571,
      "공급": 2572,
      "공인": 2573,
      "광고": 2574,
      "구간": 2575,
      "그동안": 2576,
      "긍정": 2577,
      "기여": 2578,
      "년대": 2579,
      "노인": 2580,
      "높아": 2581,
      "대체": 2582,
      "대화를": 2583,
      "도는": 2584,
      "동시에": 2585,
      "되기": 2586,
      "되면": 2587,
      "둘러": 2588,
      "드러": 2589,
      "드를": 2590,
      "등장": 2591,
      "디스": 2592,
      "또는": 2593,
      "리온": 2594,
      "만드는": 2595,
      "모터": 2596,
      "민간": 2597,
      "바람": 2598,
      "반박": 2599,
      "받는": 2600,
      "받았": 2601,
      "방송": 2602,
      "방을": 2603,
      "보자": 2604,
      "복수": 2605,
      "복합": 2606,
      "봤다": 2607,
      "사내": 2608,
      "사라": 2609,
      "사례": 2610,
      "사에": 2611,
      "생을": 2612,
      "선보": 2613,
      "성은": 2614,
      "세는": 2615,
      "소재": 2616,
      "속에서": 2617,
      "수의": 2618,
      "시각": 2619,
      "신청": 2620,
      "아가": 2621,
      "아마": 2622,
      "아파트": 2623,
      "얘기": 2624,
      "언스": 2625,
      "없어": 2626,
      "엘리": 2627,
      "연세대": 2628,
      "오후": 2629,
      "용인": 2630,
      "우려": 2631,
      "원에서": 2632,
      "원하는": 2633,
      "유럽": 2634,
      "유명": 2635,
      "율이": 2636,
      "의원": 2637,
      "이가": 2638,
      "이내": 2639,
      "이러": 2640,
      "이사": 2641,
      "이수": 2642,
      "이와": 2643,
      "이트": 2644,
      "인류": 2645,
      "인문": 2646,
      "인하": 2647,
      "인력을": 2648,
      "일까": 2649,
      "임상": 2650,
      "임을": 2651,
      "작은": 2652,
      "재료": 2653,
      "전년": 2654,
      "전화": 2655,
      "점검": 2656,
      "점은": 2657,
      "접목": 2658,
      "정이": 2659,
      "제어": 2660,
      "제한": 2661,
      "제대로": 2662,
      "조명": 2663,
      "주로": 2664,
      "중인": 2665,
      "진로": 2666,
      "진욱": 2667,
      "진흥": 2668,
      "차를": 2669,
      "총리": 2670,
      "총리는": 2671,
      "최소": 2672,
      "카드": 2673,
      "태평": 2674,
      "통한": 2675,
      "투명": 2676,
      "특징": 2677,
      "폐페트": 2678,
      "폭력": 2679,
      "플레이": 2680,
      "핀테크": 2681,
      "필수": 2682,
      "하려": 2683,
      "학자": 2684,
      "학위를": 2685,
      "합성": 2686,
      "합의": 2687,
      "호주": 2688,
      "환자의": 2689,
      "회복": 2690,
      "힘들": 2691,
      "AI를": 2692,
      "AI의": 2693,
      "20대": 2694,
      "개발에": 2695,
      "한국뇌": 2696,
      "하기도": 2697,
      "지원을": 2698,
      "지난달": 2699,
      "기업에": 2700,
      "우리의": 2701,
      "분야의": 2702,
      "학과는": 2703,
      "사회의": 2704,
      "기반으로": 2705,
      "게임시간": 2706,
      "국내외": 2707,
      "상황에서": 2708,
      "업체는": 2709,
      "모두를": 2710,
      "GS그룹": 2711,
      "시대가": 2712,
      "구축해": 2713,
      "기본소득은": 2714,
      "전략을": 2715,
      "이에요": 2716,
      "정확히": 2717,
      "인터뷰": 2718,
      "지금부터": 2719,
      "체계를": 2720,
      "태양광": 2721,
      "화재진압": 2722,
      "만들고": 2723,
      "방식으로": 2724,
      "사이트": 2725,
      "학생부교과전형": 2726,
      "최적화": 2727,
      "연합뉴스": 2728,
      "9단은": 2729,
      "가까운": 2730,
      "이야기": 2731,
      "리벨리온": 2732,
      "편집자주": 2733,
      "볼보자동차코리아": 2734,
      "덕분에": 2735,
      "카카오": 2736,
      "캐피탈": 2737,
      "태평양": 2738,
      "12": 2739,
      "1인": 2740,
      "1조": 2741,
      "26일": 2742,
      "4만": 2743,
      "7월": 2744,
      "8개": 2745,
      "8월": 2746,
      "CC": 2747,
      "CE": 2748,
      "CS": 2749,
      "DL": 2750,
      "L1": 2751,
      "Ne": 2752,
      "ic": 2753,
      "가구": 2754,
      "가르": 2755,
      "가져": 2756,
      "감한": 2757,
      "갖춘": 2758,
      "같이": 2759,
      "계속": 2760,
      "과의": 2761,
      "관점": 2762,
      "교사": 2763,
      "구분": 2764,
      "구체": 2765,
      "기념": 2766,
      "기법": 2767,
      "끌어": 2768,
      "내가": 2769,
      "내부": 2770,
      "넘는": 2771,
      "녹취": 2772,
      "논의": 2773,
      "누군": 2774,
      "담당": 2775,
      "대가": 2776,
      "대폰": 2777,
      "대형": 2778,
      "대에서": 2779,
      "더불어": 2780,
      "돈을": 2781,
      "되며": 2782,
      "되었다": 2783,
      "드시": 2784,
      "등과": 2785,
      "등이다": 2786,
      "뜻이다": 2787,
      "라도": 2788,
      "린다": 2789,
      "만든": 2790,
      "만의": 2791,
      "맥스": 2792,
      "모바": 2793,
      "모여": 2794,
      "몰입": 2795,
      "문체부": 2796,
      "민원": 2797,
      "바뀌": 2798,
      "반기": 2799,
      "반려": 2800,
      "반드시": 2801,
      "방침": 2802,
      "백신": 2803,
      "법인": 2804,
      "베이": 2805,
      "베이터": 2806,
      "변상": 2807,
      "보기": 2808,
      "보수": 2809,
      "비교": 2810,
      "빠르": 2811,
      "빠른": 2812,
      "사무": 2813,
      "상담": 2814,
      "상용": 2815,
      "상위": 2816,
      "상품": 2817,
      "생명": 2818,
      "속도": 2819,
      "손을": 2820,
      "수치": 2821,
      "신약": 2822,
      "실패": 2823,
      "심화": 2824,
      "않았": 2825,
      "않을": 2826,
      "알아": 2827,
      "역사": 2828,
      "영향": 2829,
      "오래": 2830,
      "울산": 2831,
      "유사": 2832,
      "육성": 2833,
      "이슈": 2834,
      "일단": 2835,
      "일하는": 2836,
      "있죠": 2837,
